[{
  "project": "736",
  "title": "Geolocation and Analysis of Russian Ministry of Defence Syria Airstrike Videos",
  "description": "In light of the inaccurate descriptions from the Russian Ministry of Defence about their airstrikes in Syria this project aims to geolocate and analyse the videos of airstrikes in Syria posted by the Russian Ministry of Defence. Once videos are geolocated it will be possible to search for further information from local groups in the areas bombed about what was bombed, which groups are operating in the area, and any other additional relevant information.",
  "collaborators_count": "13", 
  "created_at": "October 16, 2015 BST"
}, {
  "project": "1030",
  "title": "Russian ARms and Munitions in Syria",
  "description": "Identification of Russian arms and munitions seen in Syria, drawing upon photographic and video evidence.",
  "collaborators_count": "3",
  "created_at": "Dec 28, 2015 BST"
  }, 
  {
    "project": "969",
    "title": "Russian Su-24 Crash at Syrian/Turkish Border",
    "description": "Feel free to start various reports for information related to the Russian Su-24 crash, including photograph/video geolocation, information about the radar maps, fact-checking various claims from various sides, and so on.",
    "collaborators_count": "4",
    "created_at": "Nov 29 2015 BST"
  }, 
  {
    "project": "798",
    "title": "Ground footage of air operations in Syria",
    "description": "Under this story we're collecting ground footage of air operations in Syria. This can include footage of helicopter combat operations, as well as airstrikes which could potentially be linked to the Russian MoD video releases of airstrikes.",
    "collaborators_count": "2",
    "created_at": "Oct 9, 2015 BST"
  }, 
  {
    "project": "784",
    "title": "Geolocation and Analysis of Civilian Premises and Casualties Resulting from Russian Airstrikes",
    "description": "Little to no information has been communicated so far through mainstream media regarding the destruction of civilian premises (e.g., hospitals) as a result from Russian airstrikes in Syria. Similarly, no official reports exist regarding the civilian victims (both wounded and dead) resulting from air-borne attacks by the Russian military. Those are more than expected, especially in light of observed heavy shelling of villages and areas where no Islamic State footprint has ever been demonstrated. The below verification story attempts to track, document, source and verify such damage. Timespan: from 30 September 2015 onwards.",
    "collaborators_count": "2",
    "created_at": "Oct 09 2015 "
  }]